var Product = {
  "result": [
    {
      "level": 1,
      "question": "بزرگ‌ترین قاره جهان کدام است؟",
      "options": ["آفریقا", "آسیا", "اروپا", "آمریکای جنوبی"],
      "answerIndex": 1
    },
    {
      "level": 2,
      "question": "کدام کشور به عنوان 'سرزمین طلوع خورشید' شناخته می‌شود؟",
      "options": ["ژاپن", "چین", "هند", "کره جنوبی"],
      "answerIndex": 0
    },
    {
      "level": 3,
      "question": "پایتخت کشور فرانسه کدام شهر است؟",
      "options": ["برلین", "لندن", "پاریس", "رم"],
      "answerIndex": 2
    },
    {
      "level": 4,
      "question": "دریاچه خزر در کدام قاره قرار دارد؟",
      "options": ["اروپا", "آسیا", "آفریقا", "آمریکای شمالی"],
      "answerIndex": 1
    },
    {
      "level": 5,
      "question": "بلندترین کوه جهان چیست؟",
      "options": ["کوه کلیمانجارو", "کوه اورست", "کوه آلپ", "کوه هیمالیا"],
      "answerIndex": 1
    },
    {
      "level": 6,
      "question": "اولین رئیس‌جمهور ایالات متحده آمریکا که بود؟",
      "options": [
        "توماس جفرسون",
        "آبراهام لینکلن",
        "جورج واشنگتن",
        "جیمز مدیسون"
      ],
      "answerIndex": 2
    },
    {
      "level": 7,
      "question": "چه سالی انقلاب اسلامی ایران به وقوع پیوست؟",
      "options": ["1357", "1342", "1350", "1358"],
      "answerIndex": 0
    },
    {
      "level": 8,
      "question": "کدام کشور بیشترین جمعیت را دارد؟",
      "options": ["ایالات متحده آمریکا", "هند", "چین", "اندونزی"],
      "answerIndex": 2
    },
    {
      "level": 9,
      "question": "مؤسس فیسبوک کیست؟",
      "options": ["بیل گیتس", "استیو جابز", "مارک زاکربرگ", "جف بزوس"],
      "answerIndex": 2
    },
    {
      "level": 10,
      "question": "کدام کشور به 'سرزمین هزار دریاچه' مشهور است؟",
      "options": ["سوئد", "فنلاند", "نروژ", "کانادا"],
      "answerIndex": 1
    },
    {
      "level": 11,
      "question": "کدام نویسنده ایرانی خالق اثر 'بوف کور' است؟",
      "options": [
        "جلال آل احمد",
        "صادق هدایت",
        "محمود دولت‌آبادی",
        "هوشنگ گلشیری"
      ],
      "answerIndex": 1
    },
    {
      "level": 12,
      "question":
          "کدام فیلسوف مشهور یونانی شاگرد افلاطون بود و معلم اسکندر مقدونی؟",
      "options": ["سقراط", "ارسطو", "افلاطون", "هراکلیتوس"],
      "answerIndex": 1
    },
    {
      "level": 13,
      "question": "کدام عنصر شیمیایی در جدول تناوبی با نماد Fe شناخته می‌شود؟",
      "options": ["مس", "آهن", "سرب", "طلا"],
      "answerIndex": 1
    },
    {
      "level": 14,
      "question": "جنگ‌های صلیبی بین کدام دو گروه اتفاق افتاد؟",
      "options": [
        "مسلمانان و مسیحیان",
        "مسیحیان و یهودیان",
        "مسلمانان و هندوها",
        "مسیحیان و بومیان آمریکا"
      ],
      "answerIndex": 0
    },
    {
      "level": 15,
      "question": "کدام پادشاه ایرانی دستور ساخت تخت جمشید را صادر کرد؟",
      "options": ["کوروش بزرگ", "داریوش بزرگ", "خشایارشا", "اردشیر اول"],
      "answerIndex": 1
    },
    {
      "level": 16,
      "question": "واحد پول کشور ژاپن چیست؟",
      "options": ["دلار", "ین", "یورو", "پوند"],
      "answerIndex": 1
    },
    {
      "level": 17,
      "question": "کدام هنرمند نقاشی 'شام آخر' را کشیده است؟",
      "options": [
        "ونسان ونگوگ",
        "لئوناردو داوینچی",
        "میکل‌آنژ",
        "پابلو پیکاسو"
      ],
      "answerIndex": 1
    },
    {
      "level": 18,
      "question": "جزیره موریس در کدام اقیانوس قرار دارد؟",
      "options": [
        "اقیانوس آرام",
        "اقیانوس اطلس",
        "اقیانوس هند",
        "اقیانوس منجمد شمالی"
      ],
      "answerIndex": 2
    },
    {
      "level": 19,
      "question": "کدام کشور به خاطر جشنواره گاوهای سان‌فرمین مشهور است؟",
      "options": ["اسپانیا", "ایتالیا", "فرانسه", "پرتغال"],
      "answerIndex": 0
    },
    {
      "level": 20,
      "question": "'جنگ و صلح' اثر کدام نویسنده روسی است؟",
      "options": [
        "فئودور داستایوفسکی",
        "لئو تولستوی",
        "آنتوان چخوف",
        "ولادیمیر ناباکوف"
      ],
      "answerIndex": 1
    },
    {
      "level": 21,
      "question": "کدام دانشمند نظریه نسبیت را ارائه کرد؟",
      "options": ["آلبرت انیشتین", "آیزاک نیوتن", "گالیله گالیله", "ماری کوری"],
      "answerIndex": 0
    },
    {
      "level": 22,
      "question": "نویسنده کتاب 'جنایت و مکافات' کیست؟",
      "options": [
        "لئو تولستوی",
        "آنتوان چخوف",
        "ولادیمیر ناباکوف",
        "فئودور داستایوفسکی"
      ],
      "answerIndex": 3
    },
    {
      "level": 23,
      "question": "کدام دریاچه بزرگ‌ترین دریاچه آب شیرین در جهان است؟",
      "options": [
        "دریاچه سوپریور",
        "دریاچه ویکتوریا",
        "دریاچه بایکال",
        "دریاچه تنگانیکا"
      ],
      "answerIndex": 2
    },
    {
      "level": 24,
      "question": "پدر علم پزشکی کیست؟",
      "options": ["بقراط", "ارسطو", "سقراط", "گالیله"],
      "answerIndex": 0
    },
    {
      "level": 25,
      "question": "نخستین دانشگاه ایران چه نام دارد؟",
      "options": [
        "دانشگاه تهران",
        "دانشگاه شیراز",
        "دانشگاه اصفهان",
        "دانشگاه تبریز"
      ],
      "answerIndex": 0
    },
    {
      "level": 26,
      "question": "کدام سیاره به 'سیاره سرخ' معروف است؟",
      "options": ["زهره", "مریخ", "مشتری", "زحل"],
      "answerIndex": 1
    },
    {
      "level": 27,
      "question": "بزرگترین اقیانوس جهان کدام است؟",
      "options": [
        "اقیانوس اطلس",
        "اقیانوس هند",
        "اقیانوس آرام",
        "اقیانوس منجمد شمالی"
      ],
      "answerIndex": 2
    },
    {
      "level": 28,
      "question": "نام نخستین انسان فضانورد چیست؟",
      "options": ["یوری گاگارین", "نیل آرمسترانگ", "باز آلدرین", "جان گلن"],
      "answerIndex": 0
    },
    {
      "level": 29,
      "question": "کدام کشور به 'مهد فلسفه' معروف است؟",
      "options": ["ایران", "یونان", "چین", "هند"],
      "answerIndex": 1
    },
    {
      "level": 30,
      "question": "سریع‌ترین حیوان روی زمین کدام است؟",
      "options": ["گربه‌ی پلنگ", "شیر", "فیل", "اسب"],
      "answerIndex": 0
    },
    {
      "level": 31,
      "question": "سردترین نقطه روی زمین کدام است؟",
      "options": ["آنتارتیکا", "قطب شمال", "صحرای گبی", "سایبرia"],
      "answerIndex": 0
    },
    {
      "level": 32,
      "question": "بزرگ‌ترین کشور از نظر مساحت کدام است؟",
      "options": ["کانادا", "آلمان", "روسیه", "آرژانتین"],
      "answerIndex": 2
    },
    {
      "level": 33,
      "question": "پایتخت کانادا کدام شهر است؟",
      "options": ["تورنتو", "ونکوور", "اوتاوا", "مونترال"],
      "answerIndex": 2
    },
    {
      "level": 34,
      "question": "کدام استادیوم در لندن قرار دارد؟",
      "options": ["اولدترافورد", "استمفوردبریج", "امارات", "آنفیلد"],
      "answerIndex": 1
    },
    {
      "level": 35,
      "question": "مؤسس مایکروسافت کیست؟",
      "options": ["بیل گیتس", "استیو جابز", "مارک زاکربرگ", "لری پیج"],
      "answerIndex": 0
    },
    {
      "level": 36,
      "question":
          "پدیده‌ای که در آن خورشید در بالای خط استوا قرار دارد، چه نام دارد؟",
      "options": ["خورشیدگرفتگی", "ابرماه", "اعتدال", "خسوف"],
      "answerIndex": 2
    },
    {
      "level": 37,
      "question": "کدام نویسنده روسی رمان 'آنا کارنینا' را نوشته است؟",
      "options": [
        "لئو تولستوی",
        "فئودور داستایوفسکی",
        "آنتوان چخوف",
        "ولادیمیر ناباکوف"
      ],
      "answerIndex": 0
    },
    {
      "level": 38,
      "question": "کدام کشور دارای بزرگ‌ترین تعداد جزایر است؟",
      "options": ["سوئد", "استرالیا", "ایالات متحده آمریکا", "کانادا"],
      "answerIndex": 0
    },
    {
      "level": 39,
      "question": "دریاچه بایکال در کدام کشور قرار دارد؟",
      "options": ["روسیه", "کانادا", "آلمان", "چین"],
      "answerIndex": 0
    },
    {
      "level": 40,
      "question": "کدام پرنده نماد صلح است؟",
      "options": ["عقاب", "باز", "پنگوئن", "کبوتر"],
      "answerIndex": 3
    },
    {
      "level": 41,
      "question": "سریع‌ترین موجود آبزی کدام است؟",
      "options": ["شیر دریا", "پنگوئن", "قزل‌آلا", "مارماهی"],
      "answerIndex": 3
    },
    {
      "level": 42,
      "question": "نام بزرگ‌ترین شبه‌جزیره جهان چیست؟",
      "options": [
        "شبه‌جزیره عربستان",
        "شبه‌جزیره هند",
        "شبه‌جزیره اسکاندیناوی",
        "شبه‌جزیره بالکان"
      ],
      "answerIndex": 0
    },
    {
      "level": 43,
      "question": "کدام کشور بیشترین تعداد آتشفشان فعال را دارد؟",
      "options": ["ایالات متحده آمریکا", "چین", "اندونزی", "ژاپن"],
      "answerIndex": 2
    },
    {
      "level": 44,
      "question": "پایتخت ایتالیا کدام شهر است؟",
      "options": ["میلان", "رم", "فلورانس", "ونیز"],
      "answerIndex": 1
    },
    {
      "level": 45,
      "question": "نام رسمی سازمان ملل چیست؟",
      "options": [
        "سازمان جهانی صلح",
        "سازمان بین‌المللی امنیت",
        "سازمان ملل متحد",
        "اتحادیه جهانی"
      ],
      "answerIndex": 2
    },
    {
      "level": 46,
      "question": "مؤسس جمهوری اسلامی ایران کیست؟",
      "options": [
        "آیت‌الله خمینی",
        "آیت‌الله هاشمی رفسنجانی",
        "آیت‌الله خامنه‌ای",
        "سید روح‌الله موسوی"
      ],
      "answerIndex": 0
    },
    {
      "level": 47,
      "question": "کدام رمان به عنوان 'آب‌سردکن' شناخته می‌شود؟",
      "options": ["اولیس", "هری پاتر", "بوف کور", "جنگ و صلح"],
      "answerIndex": 2
    },
    {
      "level": 48,
      "question": "نام بزرگ‌ترین جزیره جهان چیست؟",
      "options": [
        "گینه نو",
        "جزیره بریتانیا",
        "جزیره گرینلند",
        "جزیره مدیترانه"
      ],
      "answerIndex": 2
    },
    {
      "level": 49,
      "question": "کدام کشور با نام 'کشور آفتاب' شناخته می‌شود؟",
      "options": ["ژاپن", "استرالیا", "مکزیک", "یونان"],
      "answerIndex": 0
    },
    {
      "level": 50,
      "question":
          "پدیده‌ای که در آن ماه در موقعیت نزدیک‌ترین به زمین قرار دارد، چه نام دارد؟",
      "options": ["ابرماه", "خسوف", "ماه کامل", "خورشیدگرفتگی"],
      "answerIndex": 0
    },
    {
      "level": 51,
      "question": "نخستین کتاب چاپ شده با استفاده از چاپگر کدام است؟",
      "options": ["کپیوف", "کتاب مقدس", "خاطرات دوروتی", "بیل گیتس"],
      "answerIndex": 1
    },
    {
      "level": 52,
      "question": "نخستین انسان بر روی کره ماه کیست؟",
      "options": ["باز آلدرین", "نیل آرمسترانگ", "یوری گاگارین", "جان گلن"],
      "answerIndex": 1
    },
    {
      "level": 53,
      "question": "کدام نویسنده آمریکایی رمان 'باد در درختان' را نوشته است؟",
      "options": ["مارک تواین", "ارنست همینگوی", "جک لندن", "ویلیام فاکنر"],
      "answerIndex": 2
    },
    {
      "level": 54,
      "question": "کشور با بیشترین طول سواحل کدام است؟",
      "options": ["آسترالیا", "کانادا", "روسیه", "برزیل"],
      "answerIndex": 1
    },
    {
      "level": 55,
      "question": "پایتخت کشور استرالیا چیست؟",
      "options": ["سیدنی", "ملبورن", "بریان", "کانبرا"],
      "answerIndex": 3
    },
    {
      "level": 56,
      "question": "کدام کشور اولین بار پول کاغذی را معرفی کرد؟",
      "options": ["چین", "مصر", "یونان", "روم"],
      "answerIndex": 0
    },
    {
      "level": 57,
      "question": "کدام عنصر شیمیایی با نماد Au شناخته می‌شود؟",
      "options": ["طلا", "نقره", "مس", "آهن"],
      "answerIndex": 0
    },
    {
      "level": 58,
      "question": "کدام کشور در مسابقات جام جهانی فوتبال 2018 برنده شد؟",
      "options": ["آلمان", "برزیل", "فرانسه", "آرژانتین"],
      "answerIndex": 2
    },
    {
      "level": 59,
      "question": "کدام کشور با نام 'سرزمین درختان کاج' شناخته می‌شود؟",
      "options": ["سوئد", "کانادا", "ژاپن", "روسیه"],
      "answerIndex": 0
    },
    {
      "level": 60,
      "question": "تعداد کره‌های زمین در منظومه شمسی چقدر است؟",
      "options": ["8", "9", "7", "6"],
      "answerIndex": 0
    },
    {
      "level": 61,
      "question": "کشور با بیشترین تولید قهوه کدام است؟",
      "options": ["کلمبیا", "برزیل", "تایلند", "پرتغال"],
      "answerIndex": 1
    },
    {
      "level": 62,
      "question": "بزرگ‌ترین اقیانوس جهان کدام است؟",
      "options": [
        "اقیانوس اطلس",
        "اقیانوس آرام",
        "اقیانوس هند",
        "اقیانوس منجمد شمالی"
      ],
      "answerIndex": 1
    },
    {
      "level": 63,
      "question": "نویسنده 'ملاقات با جوکر' کیست؟",
      "options": ["جان گریشام", "اگاتا کریستی", "جفری آرچر", "آرتور کانن دویل"],
      "answerIndex": 0
    },
    {
      "level": 64,
      "question": "کدام کشور در تولید چای بیشترین سهم را دارد؟",
      "options": ["هند", "چین", "ژاپن", "تایلند"],
      "answerIndex": 1
    },
    {
      "level": 65,
      "question": "جزیره کوبا در کدام اقیانوس قرار دارد؟",
      "options": [
        "اقیانوس آرام",
        "اقیانوس اطلس",
        "اقیانوس هند",
        "اقیانوس منجمد شمالی"
      ],
      "answerIndex": 1
    },
    {
      "level": 66,
      "question": "نام اولین پایگاه فضایی انسان‌ساخت چیست؟",
      "options": [
        "ایستگاه فضایی بین‌المللی",
        "ایستگاه فضایی میر",
        "ایستگاه فضایی چانگ‌ژنگ",
        "ایستگاه فضایی اسکای لب"
      ],
      "answerIndex": 1
    },
    {
      "level": 67,
      "question": "کدام کشور به 'کشور آفتاب' مشهور است؟",
      "options": ["ژاپن", "آلمان", "آرژانتین", "پرتغال"],
      "answerIndex": 0
    },
    {
      "level": 68,
      "question": "پایتخت کشور نیوزیلند کدام شهر است؟",
      "options": ["اوکلند", "ولینگتون", "کریست‌چرچ", "روتوره"],
      "answerIndex": 1
    },
    {
      "level": 69,
      "question": "کدام کشور به 'کشور صد درخت' مشهور است؟",
      "options": ["کانادا", "فرانسه", "ژاپن", "آلمان"],
      "answerIndex": 2
    },
    {
      "level": 70,
      "question": "نام بزرگ‌ترین قاره از نظر مساحت چیست؟",
      "options": ["آفریقا", "آسیا", "اروپا", "آمریکا"],
      "answerIndex": 1
    },
    {
      "level": 71,
      "question": "پایتخت کشور آلمان چیست؟",
      "options": ["برلین", "فرانکفورت", "مونیخ", "دوسلدورف"],
      "answerIndex": 0
    },
    {
      "level": 72,
      "question": "کدام کشور بیشترین تعداد جمعیت را دارد؟",
      "options": ["چین", "هند", "ایالات متحده", "اندونزی"],
      "answerIndex": 0
    },
    {
      "level": 73,
      "question": "نام سریع‌ترین حیوان در خشکی چیست؟",
      "options": ["شیر", "پلنگ", "گربه صحرایی", "اسب"],
      "answerIndex": 1
    },
    {
      "level": 74,
      "question": "کدام کشور به خاطر جشنواره گل لاله مشهور است؟",
      "options": ["هلند", "فرانسه", "آلمان", "بلژیک"],
      "answerIndex": 0
    },
    {
      "level": 75,
      "question": "کدام نویسنده مشهور اثر 'کلاه‌دوزی کوچک' را نوشته است؟",
      "options": ["جیمز جویس", "جین آستین", "چارلز دیکنز", "آنتوان چخوف"],
      "answerIndex": 2
    },
    {
      "level": 76,
      "question": "نام بزرگ‌ترین سیاره منظومه شمسی چیست؟",
      "options": ["مریخ", "زحل", "زهره", "مشتری"],
      "answerIndex": 3
    },
    {
      "level": 77,
      "question": "نویسنده مشهور کتاب 'ماجراهای هری پاتر' کیست؟",
      "options": ["جی.کی. رولینگ", "اندرو مایلز", "استیون کینگ", "جان گرین"],
      "answerIndex": 0
    },
    {
      "level": 78,
      "question": "نام نخستین سفر انسان به فضا چیست؟",
      "options": [
        "آبراهام لینکلن",
        "یوری گاگارین",
        "نیل آرمسترانگ",
        "باز آلدرین"
      ],
      "answerIndex": 1
    },
    {
      "level": 79,
      "question": "بزرگ‌ترین کشور از نظر مساحت در قاره آفریقا چیست؟",
      "options": ["مصر", "آفریقای جنوبی", "الجزایر", "نیجریه"],
      "answerIndex": 2
    },
    {
      "level": 80,
      "question": "کدام کشور به عنوان 'کشور طلایی' شناخته می‌شود؟",
      "options": ["آلمان", "فرانسه", "هند", "تایلند"],
      "answerIndex": 3
    },
    {
      "level": 81,
      "question": "کدام کشور با نام 'کشور آبی' شناخته می‌شود؟",
      "options": ["هند", "یونان", "کانادا", "ژاپن"],
      "answerIndex": 2
    },
    {
      "level": 82,
      "question": "نام بزرگ‌ترین جزیره جهان چیست؟",
      "options": ["گینه نو", "مدیترانه", "جزیره بریتانیا", "گرینلند"],
      "answerIndex": 3
    },
    {
      "level": 83,
      "question": "کدام کشور به خاطر جشنواره یخ و برف مشهور است؟",
      "options": ["سوئد", "آلمان", "کانادا", "ژاپن"],
      "answerIndex": 2
    },
    {
      "level": 84,
      "question": "بزرگ‌ترین شبه‌جزیره جهان چیست؟",
      "options": [
        "شبه‌جزیره عربستان",
        "شبه‌جزیره اسکاندیناوی",
        "شبه‌جزیره هند",
        "شبه‌جزیره بالکان"
      ],
      "answerIndex": 0
    },
    {
      "level": 85,
      "question": "نام بزرگ‌ترین دریاچه آب شیرین در جهان چیست؟",
      "options": [
        "دریاچه بایکال",
        "دریاچه سوپریور",
        "دریاچه ویکتوریا",
        "دریاچه تنگانیکا"
      ],
      "answerIndex": 0
    },
    {
      "level": 86,
      "question": "نام نویسنده اثر 'ملاقات با جوکر' چیست؟",
      "options": ["جان گریشام", "استیون کینگ", "جفری آرچر", "آرتور کانن دویل"],
      "answerIndex": 0
    },
    {
      "level": 87,
      "question": "کدام کشور بزرگ‌ترین تولیدکننده قهوه در جهان است؟",
      "options": ["برزیل", "کلمبیا", "تایلند", "پرتغال"],
      "answerIndex": 0
    },
    {
      "level": 88,
      "question": "نام نخستین انسان بر روی کره ماه چیست؟",
      "options": ["نیل آرمسترانگ", "یوری گاگارین", "باز آلدرین", "جان گلن"],
      "answerIndex": 0
    },
    {
      "level": 89,
      "question": "کدام کشور به 'کشور آفتاب' معروف است؟",
      "options": ["ژاپن", "آلمان", "مکزیک", "پرتغال"],
      "answerIndex": 0
    },
    {
      "level": 90,
      "question": "نام نویسنده مشهور کتاب 'پینوکیو' چیست؟",
      "options": ["ک. لورنزو", "کلیو بکستر", "کارلو کلودی", "جین آستین"],
      "answerIndex": 2
    },
    {
      "level": 91,
      "question": "پایتخت کشور بلژیک چیست؟",
      "options": ["بروکسل", "آنتورپ", "گنت", "لیژ"],
      "answerIndex": 0
    },
    {
      "level": 92,
      "question":
          "پدیده‌ای که در آن خورشید به طور کامل توسط ماه پوشیده می‌شود، چه نام دارد؟",
      "options": ["خسوف", "ماه گرفتگی", "ابرماه", "خورشیدگرفتگی"],
      "answerIndex": 3
    },
    {
      "level": 93,
      "question": "نام معروف‌ترین نویسنده رمان‌های معمایی چیست؟",
      "options": [
        "آگاتا کریستی",
        "آرتور کانن دویل",
        "جان گریشام",
        "استیون کینگ"
      ],
      "answerIndex": 0
    },
    {
      "level": 94,
      "question": "بزرگ‌ترین دریاچه نمکی جهان کدام است؟",
      "options": [
        "دریاچه نمک",
        "دریاچه اورمیا",
        "دریاچه آران",
        "دریاچه نمک کالیفرنیا"
      ],
      "answerIndex": 0
    },
    {
      "level": 95,
      "question": "کدام کشور بیشترین طول سواحل را دارد؟",
      "options": ["کانادا", "آسترالیا", "روسیه", "برزیل"],
      "answerIndex": 0
    },
    {
      "level": 96,
      "question": "نام نخستین انسان به فضا پرتاب شده چیست؟",
      "options": ["یوری گاگارین", "نیل آرمسترانگ", "باز آلدرین", "جان گلن"],
      "answerIndex": 0
    },
    {
      "level": 97,
      "question": "کدام کشور بیشترین تعداد آتشفشان‌های فعال را دارد؟",
      "options": ["اندونزی", "ژاپن", "ایالات متحده آمریکا", "ایسلند"],
      "answerIndex": 0
    },
    {
      "level": 98,
      "question": "کدام کشور به نام 'سرزمین آتش و یخ' معروف است؟",
      "options": ["ایسلند", "کانادا", "نروژ", "آلمان"],
      "answerIndex": 0
    },
    {
      "level": 99,
      "question": "نام بزرگ‌ترین جزیره در اقیانوس آرام چیست؟",
      "options": ["گینه نو", "جزیره هاییتی", "جزیره ساموآ", "جزیره فیجی"],
      "answerIndex": 0
    },
    {
      "level": 100,
      "question": "نام عمیق‌ترین دریاچه جهان چیست؟",
      "options": [
        "دریاچه بایکال",
        "دریاچه تنگانیکا",
        "دریاچه ویکتوریا",
        "دریاچه سوپریور"
      ],
      "answerIndex": 0
    }
  ]
};
